{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "s",
        -2.936136805932179
      ],
      [
        "the",
        -3.134806206399764
      ],
      [
        ",",
        -3.2786305962750273
      ],
      [
        ".",
        -3.498741054910031
      ],
      [
        "of",
        -3.86273245219836
      ],
      [
        "a",
        -3.898182541904882
      ],
      [
        "d",
        -3.92248171169083
      ],
      [
        "and",
        -3.946163530627036
      ],
      [
        "@",
        -4.089800796055213
      ],
      [
        "in",
        -4.091034939743539
      ],
      [
        "to",
        -4.18418285634935
      ],
      [
        "ed",
        -4.301284430316823
      ],
      [
        "y",
        -4.373621989260068
      ],
      [
        "=",
        -4.522954122883538
      ],
      [
        "e",
        -4.527527531769222
      ],
      [
        "ing",
        -4.534393557414122
      ],
      [
        "\"",
        -4.5665354346621605
      ],
      [
        "was",
        -4.860159776011583
      ],
      [
        "on",
        -4.875088856964217
      ],
      [
        "t",
        -4.876901400535926
      ],
      [
        "'",
        -4.98361014365536
      ],
      [
        "The",
        -4.995777463517278
      ],
      [
        "-",
        -5.056883441949763
      ],
      [
        "ly",
        -5.112323271135846
      ],
      [
        "for",
        -5.244790367002961
      ],
      [
        "that",
        -5.261689857249934
      ],
      [
        "with",
        -5.27529206769967
      ],
      [
        "n",
        -5.316315156662164
      ],
      [
        "is",
        -5.359720895363198
      ],
      [
        "by",
        -5.36478141970248
      ],
      [
        ")",
        -5.4244992734058
      ],
      [
        "(",
        -5.4254994818653515
      ],
      [
        "be",
        -5.4661723018289
      ],
      [
        "as",
        -5.467939370379023
      ],
      [
        "o",
        -5.499835050637925
      ],
      [
        "from",
        -5.718889375247283
      ],
      [
        "an",
        -5.762346935418529
      ],
      [
        "his",
        -5.766134101162383
      ],
      [
        "it",
        -5.814206695118278
      ],
      [
        "at",
        -5.82028189434719
      ],
      [
        "A",
        -5.866354891430351
      ],
      [
        "i",
        -5.913392237254735
      ],
      [
        "were",
        -5.916527528288727
      ],
      [
        "he",
        -6.001012619318457
      ],
      [
        "l",
        -6.057024543511487
      ],
      [
        "r",
        -6.087333435621943
      ],
      [
        "In",
        -6.122724155579315
      ],
      [
        "had",
        -6.159845909134429
      ],
      [
        "which",
        -6.196711315541606
      ],
      [
        "are",
        -6.2645523565620564
      ],
      [
        "m",
        -6.292325078666604
      ],
      [
        "1",
        -6.316204971513008
      ],
      [
        "2",
        -6.395286045211744
      ],
      [
        "or",
        -6.41236341264619
      ],
      [
        "h",
        -6.466490670159288
      ],
      [
        "not",
        -6.4680400628814905
      ],
      [
        ";",
        -6.46903337710194
      ],
      [
        "200",
        -6.481438695028853
      ],
      [
        "their",
        -6.491795702092119
      ],
      [
        "her",
        -6.493256348593899
      ],
      [
        "3",
        -6.496168429332949
      ],
      [
        "but",
        -6.50570843628001
      ],
      [
        "f",
        -6.510424957297026
      ],
      [
        "first",
        -6.525293269795551
      ],
      [
        "al",
        -6.534184085868107
      ],
      [
        "I",
        -6.540165224905078
      ],
      [
        "–",
        -6.540167930143074
      ],
      [
        "ies",
        -6.571030880299846
      ],
      [
        ":",
        -6.57325015602072
      ],
      [
        "also",
        -6.589353293734522
      ],
      [
        "one",
        -6.592528182688497
      ],
      [
        "th",
        -6.596679264834481
      ],
      [
        "5",
        -6.603171576979804
      ],
      [
        "S",
        -6.625408431222571
      ],
      [
        "4",
        -6.6426486080017995
      ],
      [
        "have",
        -6.661768979238184
      ],
      [
        "its",
        -6.672188835048685
      ],
      [
        "has",
        -6.7088748764456785
      ],
      [
        "two",
        -6.733259583056071
      ],
      [
        "other",
        -6.741849616343156
      ],
      [
        "who",
        -6.747747573908461
      ],
      [
        "out",
        -6.772092861130201
      ],
      [
        "C",
        -6.77936076693479
      ],
      [
        "He",
        -6.780023186896631
      ],
      [
        "6",
        -6.7886127784693855
      ],
      [
        "this",
        -6.825386567631129
      ],
      [
        "year",
        -6.835843168968699
      ],
      [
        "er",
        -6.848344085899011
      ],
      [
        "en",
        -6.850151776864659
      ],
      [
        "9",
        -6.860637590942114
      ],
      [
        "8",
        -6.870047391124869
      ],
      [
        "time",
        -6.878284520941619
      ],
      [
        "B",
        -6.879846490627176
      ],
      [
        "after",
        -6.899368594990738
      ],
      [
        "c",
        -6.939610311404395
      ],
      [
        "more",
        -6.9526802189510475
      ],
      [
        "It",
        -6.960879885511384
      ],
      [
        "7",
        -6.964260219095363
      ],
      [
        "all",
        -6.995374150405923
      ],
      [
        "us",
        -7.008961217861828
      ],
      [
        "F",
        -7.020632530053464
      ],
      [
        "over",
        -7.044243657856974
      ],
      [
        "w",
        -7.054357240401068
      ],
      [
        "would",
        -7.058913616560481
      ],
      [
        "him",
        -7.079325629960844
      ],
      [
        "T",
        -7.096191742265497
      ],
      [
        "most",
        -7.1015052115753585
      ],
      [
        "M",
        -7.141529790894553
      ],
      [
        "up",
        -7.1488998841122315
      ],
      [
        "b",
        -7.15008428494237
      ],
      [
        "use",
        -7.157625177820178
      ],
      [
        "game",
        -7.165241228683646
      ],
      [
        "201",
        -7.18836907336872
      ],
      [
        "when",
        -7.190064498510018
      ],
      [
        "bee",
        -7.192837286074526
      ],
      [
        "during",
        -7.228028919370954
      ],
      [
        "u",
        -7.231110413174147
      ],
      [
        "into",
        -7.261557760228296
      ],
      [
        "some",
        -7.278066989763109
      ],
      [
        "ary",
        -7.287387646769164
      ],
      [
        "about",
        -7.290762638772247
      ],
      [
        "came",
        -7.296053129209045
      ],
      [
        "season",
        -7.301449033665882
      ],
      [
        "only",
        -7.303502614448321
      ],
      [
        "while",
        -7.310937256116029
      ],
      [
        "three",
        -7.318038920906086
      ],
      [
        "part",
        -7.328325179938479
      ],
      [
        "than",
        -7.328363740165875
      ],
      [
        "again",
        -7.338410558026233
      ],
      [
        "though",
        -7.3458099122223235
      ],
      [
        "19",
        -7.350919383396664
      ],
      [
        "where",
        -7.354271908842123
      ],
      [
        "through",
        -7.356230739762158
      ],
      [
        "cause",
        -7.376217113654142
      ],
      [
        "On",
        -7.378858616110037
      ],
      [
        "new",
        -7.380004039254864
      ],
      [
        "later",
        -7.386227018837347
      ],
      [
        "film",
        -7.397698248887637
      ],
      [
        "she",
        -7.398129979604493
      ],
      [
        "made",
        -7.4083017094903
      ],
      [
        "land",
        -7.437873873304332
      ],
      [
        "name",
        -7.445359700336854
      ],
      [
        "ish",
        -7.449216155161496
      ],
      [
        "199",
        -7.454219025514453
      ],
      [
        "song",
        -7.468083643737183
      ],
      [
        "release",
        -7.47760201440493
      ],
      [
        "U",
        -7.486035785093386
      ],
      [
        "number",
        -7.489590935324192
      ],
      [
        "work",
        -7.496601098217636
      ],
      [
        "000",
        -7.497064869162828
      ],
      [
        "New",
        -7.499193128040007
      ],
      [
        "such",
        -7.499974385894456
      ],
      [
        "under",
        -7.501323321270719
      ],
      [
        "can",
        -7.501769471464716
      ],
      [
        "man",
        -7.50335672445771
      ],
      [
        "well",
        -7.509747075971041
      ],
      [
        "second",
        -7.51099647402511
      ],
      [
        "follow",
        -7.516368400539326
      ],
      [
        "This",
        -7.523862445159389
      ],
      [
        "able",
        -7.526649844405997
      ],
      [
        "R",
        -7.531464356375529
      ],
      [
        "album",
        -7.533662387175981
      ],
      [
        "before",
        -7.54182015657953
      ],
      [
        "play",
        -7.557992793465479
      ],
      [
        "un",
        -7.561412585374174
      ],
      [
        "tween",
        -7.5621214181302845
      ],
      [
        "ever",
        -7.563212625556674
      ],
      [
        "re",
        -7.5735023262566745
      ],
      [
        "end",
        -7.576013671500769
      ],
      [
        "being",
        -7.59253253798306
      ],
      [
        "like",
        -7.596653664460273
      ],
      [
        "D",
        -7.597652188733681
      ],
      [
        "them",
        -7.600789369274536
      ],
      [
        "ity",
        -7.61156498766339
      ],
      [
        "E",
        -7.61743847352186
      ],
      [
        "ship",
        -7.627010461415474
      ],
      [
        "State",
        -7.633862281285614
      ],
      [
        "state",
        -7.635056757103945
      ],
      [
        "known",
        -7.6385757829676155
      ],
      [
        "O",
        -7.6396593708841785
      ],
      [
        "there",
        -7.639997854363038
      ],
      [
        "N",
        -7.640030699644451
      ],
      [
        "includ",
        -7.645289571049901
      ],
      [
        "day",
        -7.647199800192157
      ],
      [
        "both",
        -7.648581190314169
      ],
      [
        "P",
        -7.652673944468672
      ],
      [
        "ries",
        -7.672451036954412
      ],
      [
        "mber",
        -7.673322419450895
      ],
      [
        "aid",
        -7.673933148835336
      ],
      [
        "/",
        -7.678189053753115
      ],
      [
        "centur",
        -7.6797924937637285
      ],
      [
        "episode",
        -7.687808383013019
      ],
      [
        "record",
        -7.688383525278329
      ],
      [
        "round",
        -7.689530610598084
      ],
      [
        "—",
        -7.694989448009717
      ],
      [
        "Unit",
        -7.695648047694139
      ],
      [
        "18",
        -7.7000890464230665
      ],
      [
        "K",
        -7.702775662020702
      ],
      [
        "found",
        -7.703921397218161
      ],
      [
        "show",
        -7.716269313599534
      ],
      [
        "20",
        -7.729353995426301
      ],
      [
        "many",
        -7.73584713356609
      ],
      [
        "form",
        -7.743268807960983
      ],
      [
        "four",
        -7.769555160258559
      ],
      [
        "After",
        -7.776966066902026
      ],
      [
        "long",
        -7.778692794259795
      ],
      [
        "10",
        -7.7839325279372735
      ],
      [
        "high",
        -7.787062686664535
      ],
      [
        "American",
        -7.788870794326198
      ],
      [
        "ce",
        -7.789236388146212
      ],
      [
        "force",
        -7.791047663087787
      ],
      [
        "line",
        -7.792075852726861
      ],
      [
        "area",
        -7.797436984434517
      ],
      [
        "near",
        -7.809569654050815
      ],
      [
        "H",
        -7.809904700490296
      ],
      [
        "large",
        -7.811330659354775
      ],
      [
        "ten",
        -7.816226985236961
      ],
      [
        "final",
        -7.817344269234839
      ],
      [
        "back",
        -7.821456873446882
      ],
      [
        "g",
        -7.824843073393579
      ],
      [
        "severa",
        -7.829717744077693
      ],
      [
        "remain",
        -7.8318523298018485
      ],
      [
        "did",
        -7.846392518749278
      ],
      [
        "could",
        -7.8472553621945575
      ],
      [
        "12",
        -7.847532218568494
      ],
      [
        "place",
        -7.849990270799425
      ],
      [
        "base",
        -7.863422273982017
      ],
      [
        "team",
        -7.866587667514996
      ],
      [
        "0",
        -7.867955413849658
      ],
      [
        "self",
        -7.871668455457726
      ],
      [
        "k",
        -7.876735071672794
      ],
      [
        "Brit",
        -7.879225737074928
      ],
      [
        "may",
        -7.880711001263933
      ],
      [
        "arly",
        -7.885341454086817
      ],
      [
        "way",
        -7.885668802335006
      ],
      [
        "how",
        -7.894867828355242
      ],
      [
        "along",
        -7.895861104072855
      ],
      [
        "character",
        -7.896421041306651
      ],
      [
        "She",
        -7.898083648706077
      ],
      [
        "L",
        -7.899207717346291
      ],
      [
        "city",
        -7.913636598294499
      ],
      [
        "each",
        -7.917237877584861
      ],
      [
        "original",
        -7.926108515262596
      ],
      [
        "side",
        -7.928783838505394
      ],
      [
        "player",
        -7.928934059054555
      ],
      [
        "16",
        -7.933928051523364
      ],
      [
        "same",
        -7.939454207436092
      ],
      [
        "age",
        -7.944094107726375
      ],
      [
        "May",
        -7.945871930378302
      ],
      [
        "people",
        -7.947918938687582
      ],
      [
        "million",
        -7.948987914591401
      ],
      [
        "ember",
        -7.951427675739195
      ],
      [
        "move",
        -7.9532485195273015
      ],
      [
        "15",
        -7.955556116870614
      ],
      [
        "km",
        -7.958778520581527
      ],
      [
        "life",
        -7.968482796209456
      ],
      [
        "War",
        -7.972527017507545
      ],
      [
        "um",
        -7.97528648750234
      ],
      [
        "down",
        -7.976079400207472
      ],
      [
        "describe",
        -7.97919640571779
      ],
      [
        "John",
        -7.979767175206851
      ],
      [
        "unti",
        -7.9841922557570495
      ],
      [
        "August",
        -7.9890580850581285
      ],
      [
        "these",
        -7.99890559786493
      ],
      [
        "any",
        -8.001586309327248
      ],
      [
        "support",
        -8.019247155071291
      ],
      [
        "main",
        -8.024647837921336
      ],
      [
        "le",
        -8.029851016446084
      ],
      [
        "less",
        -8.03557528615346
      ],
      [
        "%",
        -8.03696284492508
      ],
      [
        "group",
        -8.037501527743608
      ],
      [
        "194",
        -8.040383037982217
      ],
      [
        "receive",
        -8.042803993495971
      ],
      [
        "men",
        -8.043720900094307
      ],
      [
        "Al",
        -8.051067679473327
      ],
      [
        "G",
        -8.051345655300313
      ],
      [
        "German",
        -8.056516953250584
      ],
      [
        "ber",
        -8.0589373960906
      ],
      [
        "what",
        -8.059220449340351
      ],
      [
        "World",
        -8.061103616224988
      ],
      [
        "198",
        -8.063027693605779
      ],
      [
        "old",
        -8.067498599804232
      ],
      [
        "music",
        -8.072695051661455
      ],
      [
        "own",
        -8.073934381265142
      ],
      [
        "p",
        -8.077010923121321
      ],
      [
        "five",
        -8.079017240631575
      ],
      [
        "single",
        -8.080124314495917
      ],
      [
        "result",
        -8.08465718892398
      ],
      [
        "ook",
        -8.0858093500048
      ],
      [
        "lead",
        -8.087792933168718
      ],
      [
        "appear",
        -8.088599969936581
      ],
      [
        "take",
        -8.089807297430777
      ],
      [
        "field",
        -8.08997107874723
      ],
      [
        "ry",
        -8.091044996429375
      ],
      [
        "late",
        -8.09487114261379
      ],
      [
        "II",
        -8.095836622392538
      ],
      [
        "off",
        -8.097130747224298
      ],
      [
        "W",
        -8.100549769996594
      ],
      [
        "attack",
        -8.108976739735482
      ],
      [
        "feature",
        -8.110931109904442
      ],
      [
        "196",
        -8.111048721515346
      ],
      [
        "order",
        -8.111720165727402
      ],
      [
        "continue",
        -8.114676039968694
      ],
      [
        "start",
        -8.117196573019228
      ],
      [
        "11",
        -8.119297147332967
      ],
      [
        "June",
        -8.120934046381592
      ],
      [
        "point",
        -8.124626209340725
      ],
      [
        "title",
        -8.131803745746883
      ],
      [
        "now",
        -8.135176751798587
      ],
      [
        "ic",
        -8.135925027462356
      ],
      [
        "Dur",
        -8.138754584268804
      ],
      [
        "since",
        -8.144098247393595
      ],
      [
        "specie",
        -8.144987428423677
      ],
      [
        "small",
        -8.145140400678205
      ],
      [
        "South",
        -8.146793216566078
      ],
      [
        "17",
        -8.15636240253284
      ],
      [
        "197",
        -8.162196529595132
      ],
      [
        "famil",
        -8.162896164148197
      ],
      [
        "will",
        -8.16448256826136
      ],
      [
        "war",
        -8.166400623902511
      ],
      [
        "last",
        -8.171833366453809
      ],
      [
        "North",
        -8.175420620776862
      ],
      [
        "consider",
        -8.17746712329626
      ],
      [
        "world",
        -8.179546587910732
      ],
      [
        "set",
        -8.180958570724993
      ],
      [
        "gan",
        -8.182079493421693
      ],
      [
        "week",
        -8.183983484762805
      ],
      [
        "water",
        -8.187141699872617
      ],
      [
        "Octo",
        -8.187929025139582
      ],
      [
        "system",
        -8.190950733588336
      ],
      [
        "home",
        -8.193006531346159
      ],
      [
        "go",
        -8.19338532965725
      ],
      [
        "$",
        -8.194051756399622
      ],
      [
        "return",
        -8.200034289661698
      ],
      [
        "13",
        -8.201628865040608
      ],
      [
        "complete",
        -8.203857883363131
      ],
      [
        "[",
        -8.214186661785046
      ],
      [
        "]",
        -8.214186661785046
      ],
      [
        "role",
        -8.214293689153099
      ],
      [
        "rote",
        -8.214637801403498
      ],
      [
        "ril",
        -8.220244312334078
      ],
      [
        "calle",
        -8.220564560806483
      ],
      [
        "due",
        -8.221223101549473
      ],
      [
        "14",
        -8.221550547013784
      ],
      [
        "child",
        -8.223809555389234
      ],
      [
        "direct",
        -8.225745447903707
      ],
      [
        "30",
        -8.22833755329129
      ],
      [
        "J",
        -8.231484787242364
      ],
      [
        "25",
        -8.232163786156008
      ],
      [
        "They",
        -8.236730030637373
      ],
      [
        "Ap",
        -8.238958801992666
      ],
      [
        "Jul",
        -8.245393757403228
      ],
      [
        "won",
        -8.246989858128941
      ],
      [
        "very",
        -8.254228936620592
      ],
      [
        "town",
        -8.257288439012992
      ],
      [
        "Man",
        -8.259345167355747
      ],
      [
        "death",
        -8.262218972916346
      ],
      [
        "position",
        -8.262406244118576
      ],
      [
        "Engl",
        -8.262527193484162
      ],
      [
        "north",
        -8.263526747220531
      ],
      [
        "book",
        -8.2639001381722
      ],
      [
        "storm",
        -8.267633235673447
      ],
      [
        "house",
        -8.272942457856077
      ],
      [
        "Janu",
        -8.274839706614959
      ],
      [
        "York",
        -8.275605687743257
      ],
      [
        "ver",
        -8.276730506798092
      ],
      [
        "government",
        -8.277224189032342
      ],
      [
        "include",
        -8.279420531808086
      ],
      [
        "left",
        -8.280080216694529
      ],
      [
        "event",
        -8.28204392115537
      ],
      [
        "short",
        -8.285571221973527
      ],
      [
        "head",
        -8.286478372220742
      ],
      [
        "video",
        -8.287280728695912
      ],
      [
        "low",
        -8.289912121686184
      ],
      [
        "March",
        -8.297045663114314
      ],
      [
        "attempt",
        -8.297593374259822
      ],
      [
        "even",
        -8.297862146471171
      ],
      [
        "live",
        -8.307532221438347
      ],
      [
        "third",
        -8.307994947568965
      ],
      [
        "call",
        -8.309181313309416
      ],
      [
        "No",
        -8.310066537266012
      ],
      [
        "six",
        -8.310561089008711
      ],
      [
        "general",
        -8.312320981725733
      ],
      [
        "included",
        -8.31341687372205
      ],
      [
        "south",
        -8.316972496179694
      ],
      [
        "ren",
        -8.319671298651702
      ],
      [
        "make",
        -8.32070325994551
      ],
      [
        "previous",
        -8.321432986556925
      ],
      [
        "change",
        -8.324816708893778
      ],
      [
        "become",
        -8.326128308652272
      ],
      [
        "school",
        -8.336524229019398
      ],
      [
        "195",
        -8.341619021472736
      ],
      [
        "wide",
        -8.34207565350162
      ],
      [
        "ment",
        -8.342882113519492
      ],
      [
        "buil",
        -8.343093149848293
      ],
      [
        "...",
        -8.34520499038285
      ],
      [
        "top",
        -8.352032308703475
      ],
      [
        "version",
        -8.356481524410285
      ],
      [
        "River",
        -8.356919393982999
      ],
      [
        "ation",
        -8.361350279498607
      ],
      [
        "just",
        -8.36596282403104
      ],
      [
        "His",
        -8.36832362376282
      ],
      [
        "month",
        -8.372893307766473
      ],
      [
        "power",
        -8.374669024075722
      ],
      [
        "major",
        -8.37519670353091
      ],
      [
        "produce",
        -8.377612366920342
      ],
      [
        "When",
        -8.37925128161942
      ],
      [
        "best",
        -8.38353377480497
      ],
      [
        "east",
        -8.384574828935786
      ],
      [
        "US",
        -8.386394228772293
      ],
      [
        "fire",
        -8.387579281909655
      ],
      [
        "period",
        -8.391240896356342
      ],
      [
        "2010",
        -8.3987126045185
      ],
      [
        "National",
        -8.4019354613385
      ],
      [
        "thing",
        -8.40236751151983
      ],
      [
        "allow",
        -8.403574637825976
      ],
      [
        "close",
        -8.403698449279961
      ],
      [
        "local",
        -8.406567809823384
      ],
      [
        "list",
        -8.408738918330908
      ],
      [
        "There",
        -8.416837269704885
      ],
      [
        "100",
        -8.417293962892046
      ],
      [
        "club",
        -8.419541983761661
      ],
      [
        "common",
        -8.421431377111677
      ],
      [
        "public",
        -8.421600255587315
      ],
      [
        "still",
        -8.423542195641186
      ],
      [
        "building",
        -8.429085197126714
      ],
      [
        "damage",
        -8.434294106017191
      ],
      [
        "career",
        -8.443522026472575
      ],
      [
        "An",
        -8.449604997602826
      ],
      [
        "Howe",
        -8.450491605815799
      ],
      [
        "provide",
        -8.45290422108532
      ],
      [
        "site",
        -8.453068923645759
      ],
      [
        "half",
        -8.455433718069283
      ],
      [
        "present",
        -8.46320490614665
      ],
      [
        "led",
        -8.465961967772472
      ],
      [
        "often",
        -8.469095077016073
      ],
      [
        "For",
        -8.47069079554577
      ],
      [
        "body",
        -8.473450908946223
      ],
      [
        "Septe",
        -8.473454237129879
      ],
      [
        "company",
        -8.474423625083965
      ],
      [
        "score",
        -8.475862443858382
      ],
      [
        "next",
        -8.476735209447355
      ],
      [
        "few",
        -8.478089768095018
      ],
      [
        "z",
        -8.479253701806119
      ],
      [
        "English",
        -8.485711236749033
      ],
      [
        "nother",
        -8.486280114587696
      ],
      [
        "held",
        -8.486416212484151
      ],
      [
        "By",
        -8.486822184908426
      ],
      [
        "histor",
        -8.48758594467013
      ],
      [
        "issue",
        -8.488210463154218
      ],
      [
        "ground",
        -8.488537139199991
      ],
      [
        "French",
        -8.488632540314846
      ],
      [
        "great",
        -8.489077145149416
      ],
      [
        "level",
        -8.489570000010005
      ],
      [
        "games",
        -8.492153236446232
      ],
      [
        "ive",
        -8.495294607415408
      ],
      [
        "performance",
        -8.495838696866272
      ],
      [
        "run",
        -8.499806020955454
      ],
      [
        "former",
        -8.504194280949067
      ],
      [
        "design",
        -8.50500851588916
      ],
      [
        "create",
        -8.50679933184526
      ],
      [
        "you",
        -8.509581429915919
      ],
      [
        "track",
        -8.510981129693903
      ],
      [
        "full",
        -8.512017357213104
      ],
      [
        "writ",
        -8.514273752350384
      ],
      [
        "One",
        -8.514583858577993
      ],
      [
        "claim",
        -8.518655823905455
      ],
      [
        "white",
        -8.519717646501633
      ],
      [
        "With",
        -8.520810089215283
      ],
      [
        "All",
        -8.526356695621956
      ],
      [
        "ness",
        -8.528884290944433
      ],
      [
        "Division",
        -8.53056133019886
      ],
      [
        "V",
        -8.533243108378896
      ],
      [
        "uch",
        -8.535912185590554
      ],
      [
        "among",
        -8.5361520902342
      ],
      [
        "contain",
        -8.53628518299585
      ],
      [
        "want",
        -8.538924576441088
      ],
      [
        "per",
        -8.538941818225698
      ],
      [
        "Be",
        -8.538988863110468
      ],
      [
        "production",
        -8.541217358079777
      ],
      [
        "est",
        -8.547802361015341
      ],
      [
        "publishe",
        -8.553428400623417
      ],
      [
        "population",
        -8.5549270608679
      ],
      [
        "total",
        -8.555084326513114
      ],
      [
        "church",
        -8.556093382312675
      ],
      [
        "Wal",
        -8.560220680592309
      ],
      [
        "different",
        -8.560567200543716
      ],
      [
        "review",
        -8.561641273171164
      ],
      [
        "suggest",
        -8.562219628446911
      ],
      [
        "strong",
        -8.562363072392465
      ],
      [
        "tropic",
        -8.562549616684796
      ],
      [
        "further",
        -8.56465115668098
      ],
      [
        "help",
        -8.571819958603049
      ],
      [
        "militar",
        -8.57240926133571
      ],
      [
        "similar",
        -8.573378215218195
      ],
      [
        "co",
        -8.573491751546593
      ],
      [
        "According",
        -8.574345620119033
      ],
      [
        "official",
        -8.57581176039724
      ],
      [
        "star",
        -8.575841219990389
      ],
      [
        "Church",
        -8.576232086252045
      ],
      [
        "Cit",
        -8.579566409097099
      ],
      [
        "open",
        -8.584270961046407
      ],
      [
        "particular",
        -8.589928490401501
      ],
      [
        "light",
        -8.58999430668738
      ],
      [
        "&",
        -8.593884823105096
      ],
      [
        "story",
        -8.594706706433822
      ],
      [
        "control",
        -8.600578449070003
      ],
      [
        "ball",
        -8.604614166303847
      ],
      [
        "every",
        -8.605802507285844
      ],
      [
        "League",
        -8.605853993836607
      ],
      [
        "increase",
        -8.609920907076951
      ],
      [
        "air",
        -8.611214057038339
      ],
      [
        "critic",
        -8.611447405416424
      ],
      [
        "defeat",
        -8.613079818673171
      ],
      [
        "believe",
        -8.615525774128717
      ],
      [
        "writing",
        -8.617421018658384
      ],
      [
        "service",
        -8.617998038327023
      ],
      [
        "Song",
        -8.618379484118773
      ],
      [
        "special",
        -8.61927292045759
      ],
      [
        "ebru",
        -8.619929811957217
      ],
      [
        "hose",
        -8.620106802937944
      ],
      [
        "read",
        -8.624323245000618
      ],
      [
        "gave",
        -8.62621170910479
      ],
      [
        "21",
        -8.629599076328155
      ],
      [
        "!",
        -8.632273362103383
      ],
      [
        "Dylan",
        -8.632274217681623
      ],
      [
        "stead",
        -8.633525852889269
      ],
      [
        "28",
        -8.633553304600191
      ],
      [
        "operation",
        -8.63470397170073
      ],
      [
        "human",
        -8.63501620839418
      ],
      [
        "23",
        -8.637673388808508
      ],
      [
        "reported",
        -8.638190571486767
      ],
      [
        "Park",
        -8.641529943595927
      ],
      [
        "50",
        -8.642049292394049
      ],
      [
        "24",
        -8.64596004591866
      ],
      [
        "St",
        -8.648037286733464
      ],
      [
        "193",
        -8.649737580367876
      ],
      [
        "fee",
        -8.651301750358114
      ],
      [
        "unit",
        -8.651390281433478
      ],
      [
        "cover",
        -8.654539768567794
      ],
      [
        "Count",
        -8.65625887395018
      ],
      [
        "plan",
        -8.658921038526
      ],
      [
        "General",
        -8.661541995733483
      ],
      [
        "seven",
        -8.664472812732996
      ],
      [
        "right",
        -8.666419773550409
      ],
      [
        "region",
        -8.667101827662224
      ],
      [
        "action",
        -8.66914069008858
      ],
      [
        "match",
        -8.669339222962243
      ],
      [
        "style",
        -8.671521016938343
      ],
      [
        "Japan",
        -8.672262817923858
      ],
      [
        "face",
        -8.67361091505498
      ],
      [
        "west",
        -8.675866978048342
      ],
      [
        "project",
        -8.684861209216859
      ],
      [
        "America",
        -8.684986676165947
      ],
      [
        "arm",
        -8.686454649604816
      ],
      [
        "songs",
        -8.689460266811139
      ],
      [
        "country",
        -8.689710095449303
      ],
      [
        "lost",
        -8.690334765070947
      ],
      [
        "given",
        -8.690827618655224
      ],
      [
        "22",
        -8.690946940741302
      ],
      [
        "betwe",
        -8.692027627616223
      ],
      [
        "26",
        -8.693737803076148
      ],
      [
        "Whil",
        -8.694248870842276
      ],
      [
        "appearance",
        -8.696543433999153
      ],
      [
        "went",
        -8.700918218130475
      ],
      [
        "development",
        -8.708721098322378
      ],
      [
        "Arm",
        -8.709240824928608
      ],
      [
        "members",
        -8.710633579921371
      ],
      [
        "away",
        -8.71423540761154
      ],
      [
        "x",
        -8.718115460221671
      ],
      [
        "popular",
        -8.718147567071908
      ],
      [
        "days",
        -8.718569060215415
      ],
      [
        "Award",
        -8.718774634574576
      ],
      [
        "Universit",
        -8.721221662499513
      ],
      [
        "West",
        -8.723337067069345
      ],
      [
        "win",
        -8.723704337230231
      ],
      [
        "seen",
        -8.724099961020192
      ],
      [
        "award",
        -8.72677257497815
      ],
      [
        "Dec",
        -8.729181350150743
      ],
      [
        "scene",
        -8.730182523360451
      ],
      [
        "never",
        -8.734303910630576
      ],
      [
        "ally",
        -8.735460192315703
      ],
      [
        "join",
        -8.73745696052293
      ],
      [
        "enter",
        -8.738063799982314
      ],
      [
        "chart",
        -8.739979052600273
      ],
      [
        "Australian",
        -8.740423274602207
      ],
      [
        "writer",
        -8.74125308672787
      ],
      [
        "act",
        -8.741474926480109
      ],
      [
        "train",
        -8.743620973557976
      ],
      [
        "term",
        -8.744787283782674
      ],
      [
        "thought",
        -8.746632749426102
      ],
      [
        "range",
        -8.747017454327317
      ],
      [
        "reach",
        -8.748252643562198
      ],
      [
        "To",
        -8.748611486001916
      ],
      [
        "hour",
        -8.751693679713473
      ],
      [
        "novel",
        -8.752318788386763
      ],
      [
        "27",
        -8.754648071719274
      ],
      [
        "earlie",
        -8.75867888152522
      ],
      [
        "You",
        -8.758826458640755
      ],
      [
        "Ire",
        -8.760104803246097
      ],
      [
        "toward",
        -8.761051577704203
      ],
      [
        "stage",
        -8.761786137732603
      ],
      [
        "island",
        -8.762250918991985
      ],
      [
        "element",
        -8.768945959425272
      ],
      [
        "Black",
        -8.769619003667167
      ],
      [
        "using",
        -8.77107908183126
      ],
      [
        "wood",
        -8.77270001281586
      ],
      [
        "felt",
        -8.774563443352225
      ],
      [
        "route",
        -8.775034910737393
      ],
      [
        "die",
        -8.775977754844345
      ],
      [
        "London",
        -8.776029154693905
      ],
      [
        "ion",
        -8.777732586791846
      ],
      [
        "across",
        -8.778518655399052
      ],
      [
        "good",
        -8.78101785140738
      ],
      [
        "significant",
        -8.781998816364453
      ],
      [
        "turn",
        -8.782286996125196
      ],
      [
        "191",
        -8.782790780617876
      ],
      [
        "ither",
        -8.787185953020032
      ],
      [
        "road",
        -8.791255339659457
      ],
      [
        "King",
        -8.79192781383787
      ],
      [
        "father",
        -8.792179081444509
      ],
      [
        "Australia",
        -8.793358419261855
      ],
      [
        "born",
        -8.794679872194918
      ],
      [
        "ous",
        -8.797245847005243
      ],
      [
        "eight",
        -8.797363507932197
      ],
      [
        "Nove",
        -8.79977272954018
      ],
      [
        "real",
        -8.800115433783933
      ],
      [
        "How",
        -8.801549822923153
      ],
      [
        "important",
        -8.802433432592554
      ],
      [
        "190",
        -8.804903374895336
      ],
      [
        "tour",
        -8.805179479255823
      ],
      [
        "mm",
        -8.806669987082746
      ],
      [
        "v",
        -8.806980693174696
      ],
      [
        "initial",
        -8.807749580047096
      ],
      [
        "gun",
        -8.812555279804627
      ],
      [
        "case",
        -8.813397517951952
      ],
      [
        "aving",
        -8.81421224556699
      ],
      [
        "night",
        -8.814877441899883
      ],
      [
        "television",
        -8.817024139275045
      ],
      [
        "female",
        -8.817304161973953
      ],
      [
        "interest",
        -8.817426611030411
      ],
      [
        "various",
        -8.822266375506736
      ],
      [
        "structure",
        -8.824213028098592
      ],
      [
        "minute",
        -8.824848161930902
      ],
      [
        "black",
        -8.828114673212445
      ],
      [
        "James",
        -8.829845125360837
      ],
      [
        "look",
        -8.83141350857644
      ],
      [
        "miles",
        -8.831620265757577
      ],
      [
        "put",
        -8.839941215155665
      ],
      [
        "successful",
        -8.840036483951351
      ],
      [
        "political",
        -8.840524071657448
      ],
      [
        "does",
        -8.840569115797045
      ],
      [
        "egan",
        -8.841141751470303
      ],
      [
        "Road",
        -8.842554553973297
      ],
      [
        "young",
        -8.84461355969529
      ],
      [
        "ve",
        -8.845869420816282
      ],
      [
        "Compan",
        -8.851262711948245
      ],
      [
        "mid",
        -8.855745643615894
      ],
      [
        "poem",
        -8.86032842657346
      ],
      [
        "pass",
        -8.861926267044629
      ],
      [
        "example",
        -8.862913166835785
      ],
      [
        "construction",
        -8.864380461342275
      ],
      [
        "station",
        -8.868477059560073
      ],
      [
        "bird",
        -8.873278136031573
      ],
      [
        "erie",
        -8.874240419867245
      ],
      [
        "influence",
        -8.874528372931238
      ],
      [
        "effect",
        -8.875806529568484
      ],
      [
        "need",
        -8.87699199389181
      ],
      [
        "should",
        -8.87737049452752
      ],
      [
        "29",
        -8.877947697360726
      ],
      [
        "come",
        -8.878434898187065
      ],
      [
        "noted",
        -8.878523907793788
      ],
      [
        "sent",
        -8.88117235526106
      ],
      [
        "eventual",
        -8.884007793753614
      ],
      [
        "art",
        -8.885328171267648
      ],
      [
        "modern",
        -8.887782391847143
      ],
      [
        "get",
        -8.89044926666406
      ],
      [
        "entire",
        -8.89743445832752
      ],
      [
        "locate",
        -8.89880897159604
      ],
      [
        "involve",
        -8.899926430722545
      ],
      [
        "person",
        -8.902862550784025
      ],
      [
        "represent",
        -8.903148824289783
      ],
      [
        "hind",
        -8.908178071193927
      ],
      [
        "announce",
        -8.908276797086081
      ],
      [
        "40",
        -8.908804967462423
      ],
      [
        "formation",
        -8.911009105167839
      ],
      [
        "eastern",
        -8.913687974430612
      ],
      [
        "band",
        -8.91572241771091
      ],
      [
        "success",
        -8.916066972653983
      ],
      [
        "view",
        -8.917675921137953
      ],
      [
        "TV",
        -8.917969584082797
      ],
      [
        "mi",
        -8.919987096143426
      ],
      [
        "’",
        -8.924428035228189
      ],
      [
        "me",
        -8.925653255081702
      ],
      [
        "Her",
        -8.9282653103337
      ],
      [
        "é",
        -8.929960251564303
      ],
      [
        "love",
        -8.931557792269896
      ],
      [
        "hurricane",
        -8.93273845475419
      ],
      [
        "fall",
        -8.936822938664044
      ],
      [
        "difficult",
        -8.941118265272035
      ],
      [
        "Kingdom",
        -8.941145278996867
      ],
      [
        "debut",
        -8.941798510811838
      ],
      [
        "establishe",
        -8.941976478401095
      ],
      [
        "experience",
        -8.942151114180785
      ],
      [
        "Tw",
        -8.94241871854438
      ],
      [
        "once",
        -8.943271046015962
      ],
      [
        "national",
        -8.943979618300308
      ],
      [
        "perform",
        -8.94514645566868
      ],
      [
        "addition",
        -8.94894291176931
      ],
      [
        "victor",
        -8.949613748067065
      ],
      [
        "yard",
        -8.950771309791136
      ],
      [
        "Care",
        -8.951830558949244
      ],
      [
        "burn",
        -8.953942387144464
      ],
      [
        "mother",
        -8.954502693339263
      ],
      [
        "campaign",
        -8.955731358100792
      ],
      [
        "ical",
        -8.959113212260668
      ],
      [
        "Cup",
        -8.959609420877463
      ],
      [
        "Music",
        -8.960364174340576
      ],
      [
        "highway",
        -8.962060103728025
      ],
      [
        "Island",
        -8.962638090237508
      ],
      [
        "give",
        -8.963715702473106
      ],
      [
        "Grand",
        -8.964857432151698
      ],
      [
        "male",
        -8.966050164296295
      ],
      [
        "Some",
        -8.967730656180754
      ],
      [
        "race",
        -8.968952793019291
      ],
      [
        "figure",
        -8.96943618229875
      ],
      [
        "littl",
        -8.969749834391951
      ],
      [
        "Love",
        -8.972458467044717
      ],
      [
        "wife",
        -8.972466231495286
      ],
      [
        "visit",
        -8.97376381337061
      ],
      [
        "coast",
        -8.97383725599478
      ],
      [
        "peak",
        -8.974064650247968
      ],
      [
        "port",
        -8.975130881482752
      ],
      [
        "goal",
        -8.976663981949015
      ],
      [
        "France",
        -8.977468420995535
      ],
      [
        "stone",
        -8.980091846992666
      ],
      [
        "Battalion",
        -8.981180819925711
      ],
      [
        "king",
        -8.981622749977852
      ],
      [
        "saw",
        -8.983341800332862
      ],
      [
        "reache",
        -8.98357644183316
      ],
      [
        "limit",
        -8.983715571535882
      ],
      [
        "David",
        -8.98426326073098
      ],
      [
        "women",
        -8.987201144815204
      ],
      [
        "taken",
        -8.988203181676415
      ],
      [
        "fight",
        -8.989227190743957
      ],
      [
        "replace",
        -8.9897680596601
      ],
      [
        "capture",
        -8.989769254915888
      ],
      [
        "report",
        -8.990140335965535
      ],
      [
        "study",
        -8.990492112195884
      ],
      [
        "command",
        -8.990560085569612
      ],
      [
        "Brigade",
        -8.992928379967179
      ],
      [
        "class",
        -8.993708058783632
      ],
      [
        "Robert",
        -8.994706812283038
      ],
      [
        "relationship",
        -8.995983027725677
      ],
      [
        "develop",
        -9.001166985424153
      ],
      [
        "free",
        -9.001299388539765
      ],
      [
        "comment",
        -9.00401553223137
      ],
      [
        "rest",
        -9.005954471664214
      ],
      [
        "Roman",
        -9.006360667990311
      ],
      [
        "southern",
        -9.007314079369396
      ],
      [
        "front",
        -9.009370379512932
      ],
      [
        "times",
        -9.00987644524584
      ],
      [
        "officer",
        -9.010331537845946
      ],
      [
        "guns",
        -9.010455135902337
      ],
      [
        "idea",
        -9.012074519787552
      ],
      [
        "wall",
        -9.01391205533374
      ],
      [
        "We",
        -9.014655821252301
      ],
      [
        "ather",
        -9.016306374757761
      ],
      [
        "image",
        -9.017687551884736
      ],
      [
        "Other",
        -9.018121896053323
      ],
      [
        "require",
        -9.022213587641088
      ],
      [
        "William",
        -9.023940345014037
      ],
      [
        "Europe",
        -9.024489005285307
      ],
      [
        "fourth",
        -9.024619411606938
      ],
      [
        "post",
        -9.028381638206202
      ],
      [
        "ar",
        -9.029101174224849
      ],
      [
        "European",
        -9.032063409209972
      ],
      [
        "playe",
        -9.033126005885038
      ],
      [
        "decided",
        -9.033439901688832
      ],
      [
        "member",
        -9.034361788230669
      ],
      [
        "192",
        -9.036160160262
      ],
      [
        "accept",
        -9.036278337731911
      ],
      [
        "shot",
        -9.036996396013219
      ],
      [
        "ley",
        -9.039361686972693
      ],
      [
        "exist",
        -9.039639491680465
      ],
      [
        "ther",
        -9.039857079951279
      ],
      [
        "served",
        -9.041483956526786
      ],
      [
        "heavy",
        -9.041649884452177
      ],
      [
        "process",
        -9.043125041324465
      ],
      [
        "praise",
        -9.043151497149047
      ],
      [
        "problem",
        -9.04757048707721
      ],
      [
        "director",
        -9.048653992473344
      ],
      [
        "White",
        -9.049195657517988
      ],
      [
        "count",
        -9.049685354723524
      ],
      [
        "rock",
        -9.050436587313655
      ],
      [
        "toge",
        -9.051426515056162
      ],
      [
        "God",
        -9.052732334171978
      ],
      [
        "cell",
        -9.053604128960693
      ],
      [
        "individual",
        -9.053829945051046
      ],
      [
        "coming",
        -9.054017709377696
      ],
      [
        "rule",
        -9.054691795189697
      ],
      [
        "stars",
        -9.058412113263344
      ],
      [
        "develope",
        -9.059793216443207
      ],
      [
        "date",
        -9.059847372651774
      ],
      [
        "condom",
        -9.060143784487359
      ],
      [
        "program",
        -9.064102617457579
      ],
      [
        "estimate",
        -9.066138649903179
      ],
      [
        "Royal",
        -9.066610250017234
      ],
      [
        "activit",
        -9.06677191396845
      ],
      [
        "far",
        -9.067633359914726
      ],
      [
        "car",
        -9.067665493046155
      ],
      [
        "center",
        -9.06853817651961
      ],
      [
        "Game",
        -9.068606419572774
      ],
      [
        "brough",
        -9.069220360396573
      ],
      [
